export const regions = [
    "סקוטלנד - היילנדס",
    "סקוטלנד - איילה",
    "סקוטלנד - ספייסייד",
    "סקוטלנד - לוולנדס",
    "סקוטלנד - קמפבלטאון",
    "סקוטלנד - איים",
    "אירלנד",
    "ארה״ב - קנטאקי (בורבון)",
    "ארה״ב - טנסי",
    "ארה״ב - אחר",
    "יפן",
    "קנדה",
    "הודו",
    "טייוואן",
    "אוסטרליה",
    "ישראל",
    "אחר"
  ];
  
  export const types = [
    "סינגל מאלט סקוטי",
    "בלנדד מאלט סקוטי",
    "בלנדד סקוטי",
    "סינגל גריין סקוטי",
    "בורבון",
    "וויסקי שיפון (Rye)",
    "וויסקי טנסי",
    "וויסקי אירי פוט סטיל",
    "וויסקי אירי בלנדד",
    "וויסקי אירי סינגל מאלט",
    "וויסקי יפני סינגל מאלט",
    "וויסקי יפני בלנדד",
    "וויסקי קנדי",
    "אחר"
  ];